[
  {
    "id": 1,
    "title": "Fernando Alonso",
    "content": "Fernando Alonso Díaz es un piloto de automovilismo español, galardonado como Premio Príncipe de Asturias en 2005.",
    "created_at": "2022-12-16T11:30:29.257655+01:00",
    "color": "green"
  },
  {
    "id": 2,
    "title": "Málaga CF",
    "content": "El Málaga Club de Fútbol, S. A. D. es un club de fútbol profesional de la ciudad española de Málaga.",
    "created_at": "2022-12-16T11:30:29.257655+01:00",
    "color": "blue"
  },
  {
    "id": 3,
    "title": "Madrid",
    "content": "Historia que tú hiciste Historia por hacer Porque nadie resiste Tus ganas de vencer",
    "created_at": "2022-12-16T11:30:29.257655+01:00",
    "color": "white"
  },
  {
    "id": 4,
    "title": "Lista de la compra",
    "content": "pan, agua, tomates, zanahorias, lechuga, arroz, pollo, macarrones, lasaña, nocilla",
    "created_at": "2022-12-16T11:30:29.257655+01:00",
    "color": "blue"
  },
  {
    "id": 5,
    "title": "Liaño",
    "content": "Liaño es una localidad del municipio de Villaescusa. En 2020 contaba con una población de 1.464 habitantes. La localidad está a 55 metros de altitud,  y a 3 kilómetros de la capital municipal La Concha",
    "created_at": "2022-12-16T11:30:29.257655+01:00",
    "color": "yellow"
  },
  {
    "id": 6,
    "title": "FC Barcelona",
    "content": "El Fútbol Club Barcelona, conocido popularmente como Barça, es una entidad polideportiva con sede en Barcelona, España.  Fue fundado como club de fútbol el 29 de noviembre de 1899 y registrado oficialmente el 5 de enero de 1903",
    "created_at": "2022-12-16T11:30:29.257655+01:00",
    "color": "green"
  },
  {
    "id": 7,
    "title": "CR7",
    "content": "Cristiano Ronaldo dos Santos Aveiro, conocido como Cristiano Ronaldo, es un futbolista portugués.  Juega como extremo izquierdo o delantero y su equipo actual es el Al-Nassr F. C. de la Liga Profesional Saudí.​ Es también internacional con la selección de Portugal, equipo del que es capitán y máximo goleador histórico.",
    "created_at": "2022-12-16T11:30:29.257655+01:00",
    "color": "blue"
  },
  {
    "id": 8,
    "title": "Iniesta",
    "content": "Andrés Iniesta Luján es un futbolista profesional español que juega como centrocampista y es el capitán del club Vissel Kobe de la J1 League.  Considerado uno de los mejores centrocampistas de todos los tiempos, Iniesta ha pasado la mayor parte de su carrera en el Barcelona, ​​ donde fue capitán durante tres temporadas.",
    "created_at": "2022-12-16T11:30:29.257655+01:00",
    "color": "black"
  },
  {
    "id": 9,
    "title": "Luis Suarez",
    "content": "Luis Alberto Suárez Díaz, conocido como Luis Suárez y apodado El Pistolero,  es un futbolista uruguayo que juega como delantero en el Grêmio de la Campeonato Brasileño de Serie A, y en la selección de fútbol de Uruguaycontenido 13",
    "created_at": "2022-12-16T11:30:29.257655+01:00",
    "color": "blue"
  },
  {
    "id": 10,
    "title": "Lionel Andrés Messi Cuccittini, conocido como Leo Messi, es un futbolista argentino que juega como delantero o centrocampista.  Jugador histórico del Fútbol Club Barcelona, al que estuvo ligado veinte años,  desde 2021 integra el plantel del Paris Saint-Germain de la Ligue 1 de Francia",
    "content": "contenido 14",
    "created_at": "2022-12-16T11:30:29.257655+01:00",
    "color": "blue"
  },
  {
    "id": 11,
    "title": "Rockstar",
    "content": "Rockstar Games es una compañía desarrolladora y publicadora de videojuegos",
    "created_at": "2022-12-16T11:30:29.257655+01:00",
    "color": "blue"
  },
  {
    "id": 12,
    "title": "Raphinha",
    "content": "Raphael Dias Belloli, más conocido como Raphinha, ",
    "created_at": "2022-12-16T11:30:29.257655+01:00",
    "color": "blue"
  },
  {
    "id": 13,
    "title": "Ángel Nieto Roldán ​ fue un piloto de motociclismo español, campeón del mundo de velocidad en 13 ocasiones",
    "content": "contenido 17",
    "created_at": "2022-12-16T11:30:29.257655+01:00",
    "color": "white"
  },
  {
    "id": 14,
    "title": "Cruyff",
    "content": "Johan Cruyff​, ​ fue un jugador y entrenador de fútbol neerlandés",
    "created_at": "2022-12-16T11:30:29.257655+01:00",
    "color": "yellow"
  },
  {
    "id": 15,
    "title": "Benzema",
    "content": "Benzema es el maximo goleador de LaLiga con 15 goles, si no me crees,  busca: Benzema acusado por mantener relaciones sexuales con una prostituta de 15 años",
    "created_at": "2022-12-16T11:30:29.257655+01:00",
    "color": "green"
  },
  {
    "id": 16,
    "title": "Kun Aguero",
    "content": "Sergio Leonel Agüero del Castillo, conocido comúnmente como Kun Agüero, es un exfutbolista, empresario, comentarista deportivo y streamer argentino que jugaba como delantero y su último equipo fue F. C. Barcelona de la Primera División de España. ",
    "created_at": "2022-12-16T11:30:29.257655+01:00",
    "color": "blue"
  },
  {
    "id": 17,
    "title": "Bad Bunny",
    "content": "ya no es el mismo de antes, sus temas de ahora no molan",
    "created_at": "2022-12-16T11:30:29.257655+01:00",
    "color": "white"
  },
  {
    "id": 18,
    "title": "URSS",
    "content": "La Unión Soviética, ​​ oficialmente Unión de Repúblicas Socialistas Soviéticas,  fue un Estado federal de repúblicas socialistas que existió del 30 de diciembre de 1922 al 25 de diciembre de 1991 en Eurasia.​",
    "created_at": "2022-12-16T11:30:29.257655+01:00",
    "color": "blue"
  },
  {
    "id": 19,
    "title": "FIFA 19",
    "content": "FIFA 19 es un videojuego de simulación de fútbol desarrollado por EA Vancouver y EA Rumania,  ayudando también en su desarrollo está también EA España y EA Holanda,  como parte de la serie FIFA de Electronic Arts.",
    "created_at": "2022-12-16T11:30:29.257655+01:00",
    "color": "blue"
  },
  {
    "id": 20,
    "title": "Cantabria",
    "content": "Comunidad autonoma llena de vacas, prados verdes y gente de bien",
    "created_at": "2022-12-16T11:30:29.257655+01:00",
    "color": "green"
  },
  {
    "id": 21,
    "title": "Pachangas",
    "content": "Ultimo resultado 12-11, maximo goleador Nacho con 5 goles",
    "created_at": "2022-12-16T11:30:29.257655+01:00",
    "color": "blue"
  },
  {
    "id": 22,
    "title": "Isco",
    "content": "Francisco Román Alarcón Suárez, conocido deportivamente como Isco, es un futbolista español que actualmente se encuentra sin equipo.",
    "created_at": "2022-12-16T11:30:29.257655+01:00",
    "color": "yellow"
  },
  {
    "id": 23,
    "title": "Michael Jordan",
    "content": "Michael Jeffrey Jordan es un exjugador de baloncesto estadounidense. Con 1,98 metros de altura, jugaba en la posición de escolta.  Es considerado por la mayoría de aficionados y especialistas como el mejor jugador de baloncesto de todos los tiempos.​",
    "created_at": "2022-12-16T11:30:29.257655+01:00",
    "color": "blue"
  },
  {
    "id": 24,
    "title": "OKC",
    "content": "Los Oklahoma City Thunder son un equipo profesional de baloncesto de los Estados Unidos con sede en Oklahoma City, Oklahoma.",
    "created_at": "2022-12-16T11:30:29.257655+01:00",
    "color": "blue"
  },
  {
    "id": 25,
    "title": "LA Lakers",
    "content": "Los Angeles Lakers son un equipo profesional de baloncesto de los Estados Unidos con sede en Los Ángeles, California.",
    "created_at": "2022-12-16T11:30:29.257655+01:00",
    "color": "green"
  },
  {
    "id": 26,
    "title": "Biyin",
    "content": "Sabias que el número favorito de Biyin es el 88. Si no me crees, busca: Biyin acusada de nazi por tuits escritos en 2013",
    "created_at": "2022-12-16T11:30:29.257655+01:00",
    "color": "white"
  },
  {
    "id": 27,
    "title": "Palomas",
    "content": "Las palomas son bots controlados por las grandes elites como los Rothschild, los Rockefeller, el Grupo Bilderberg y Bill Guar para el nuevo orden mundial",
    "created_at": "2022-12-16T11:30:29.257655+01:00",
    "color": "blue"
  },
  {
    "id": 28,
    "title": "Donald Trump",
    "content": "Nunca le preguntes a una mujer su edad, a un hombre su salario, y a Donald Trump que hacia con niños en la isla de Jeffrey Epstein",
    "created_at": "2022-12-16T11:30:29.257655+01:00",
    "color": "blue"
  }
]
